---
title: "Тирамису"
type: "Десерт"
comment: "Тирамису без желтков"
tags: ["Без выпечки"]
tasteRating: "5"
effortRating: "2"
---

## Ингридиенты форма 21 на 21
Сливки 33% — 200мл;  
Маскарпоне — 400г;   
Творожный сыр — 100г;   
Сахар — 110г;   
Печенье савоярди;   
Крепкий кофе — 220мл;   
Какао для посыпки поприличнее
 
## Ингридиенты форма 31 на 21
Сливки 33% — 300мл;  
Маскарпоне — 600г;   
Творожный сыр — 150г;   
Сахар — 165г;   
Печенье савоярди (примерно штук 20);   
Крепкий кофе — 3300мл;   
Какао для посыпки поприличнее
 

## Приготовление
Для начала размягчим миксером творожный сыр с сахаром
Дальше к сыру добавляем маскарпоне и взбиваем на средней скорости.
К массе добавляем холодные сливки и взбиваем все это дело до более менее твердых пиков.
Остывший кофе выливаем в удобную миску

Окунаем печеньку в кофе буквально на 1-2 секунды и выкладываем в ряд по дну формы

Накрываем слоем крема и повторяем предыдущий шаг, затем снова слой крема (у меня вышло всего по два ряда)

В конце засыпаем хорошим какао через сито, убираем в холодильник на 2-3 часа и все готово)

## Источник:
https://twitter.com/khlystova_ap/status/1603751273152626688?s=46&t=kCthbFgvGa5WvVgPgW0iuA
